[
  "darlal-switcher-plus",
  "obsidian-spaced-repetition",
  "obsidian-style-settings",
  "obsidian-reading-time",
  "templater-obsidian",
  "file-explorer-note-count",
  "obsidian-daily-stats",
  "table-editor-obsidian",
  "obsidian-annotator",
  "dataview",
  "lovely-mindmap",
  "obsidian-dictionary-plugin",
  "3d-graph",
  "obsidian-excalidraw-plugin",
  "obsidian-quickshare"
]